Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1105_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien saamen kielen toimisto hakee koltansaamen kielenkääntäjää
sms: Sääʹmteeʹǧǧ sääʹmǩiõl koontâr ååcc nuõrttsääʹm ǩiõllʼjåårǥlõõʹtti

source: Saamelaiskäräjät ilmoittaa haettavaksi saamen kielen toimiston vakinaisen koltaasaamen kielenkääntäjän viran.
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla Sääʹm ǩiõl konttâr põõšši nuõrtts ääʹm ǩiõlljåårǥlõ ʹtti vee ʹrj.

source: jonka toimipaikka sijaitsee saamelaiskäräjien sihteeristössä saamelaiskulttuurikeskus Sajoksessa Inarin kirkonkylässä.
sms: koon tuåimmpäiʹǩǩ sâʹjjdââtt sääʹmteeʹǧǧ piisarkådda sääʹmkulttuurkõõskõs Sajoʹsse Aanar ceerkavsiidâst.

source: Viran kelpoisuusvaatimukset ovat saamelaiskäräjistä annetun asetuksen 5 §:n (1727/1995) mukaiset.
sms: Veeʹrj ââʹntemõõlǥtõõzz lie sääʹmteeʹǧǧest uʹvddum asetõõzz 5 § (1727/1995) meâldla.

source: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.
sms: Veeʹrjtiuddumšest jääʹǩǩtet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V/II - IV/IV mukaan (peruspalkka 2 118,64 – 2 466,87euroa/kk).
sms: Päʹlǩǩummuš mieʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-taaʹzzi V/II - IV/IV mieʹldd (vuâđđpäʹlǩǩ 2 118,64 – 2 466,87euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjmäätt mieʹldd mieʹrrõtti tuâjjmättlââʹzz.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 2.10.2015 klo 16.00 mennessä osoitteella:Saamelaiskulttuurikeskus Sajos,99870 Inari.
sms: Ooccmõõžž mieʹlddõõzzineez âlgg tuåimted sääʹmteeʹǧǧ piisarkådda 2.10.2015 čiâss 16.00 mõõʹneest addrõõssin: Saamelaiskulttuurikeskus Sajos, 99870 Inari.

source: Lisätietoja virasta antaa saamen kieliturvasihteeri Siiri Jomppanen puh. 010 839 3111.
sms: Lââʹssteâđaid veeʹrjest oudd sääʹm ǩiõllstaanpiisar Siiri Jomppanen teʹl. 010 839 3111.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteʹǧǧ tuåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 2.9.2015 Saamelaiskäräjät
sms: Aanrest 2.9.2015 Sääʹmteʹǧǧ
